Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametinget-paa-toppmoete-om-likestilling.html.tmx
Source language: nob
Languages: smj

source: Sametinget på toppmøte om likestilling / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
smj: Sámedigge dássádusá oajvvetjåhkanimen / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Sametinget på toppmøte om likestilling
smj: Sámedigge dássádusá oajvvetjåhkanimen

source: Sametinget vil være til stede når FNs kvinnekommisjon holder sin årlige sesjon i New York 27.02.- 09.
smj: Sámedigge oassálasstá AN:a nissunkommisjåvnå jahkásasj sesjåvnnåj New Yorkan 27.02.- 09.

source: 03.12. - Dette er en av de viktigste møteplassene for å diskutere kvinners rettigheter og likestillingsspørsmål.
smj: 03.12. – Dát le akta dajs ájnnasamos æjvvalimsajijs gå galggá nissunij riektájt ja dássádusássjijt giehttot.

source: Sametinget vil være der for å synliggjøre samiske kvinner og våre likestillingsutfordringer, sier medlem av sametingsrådet Vibeke Larsen.
smj: Sámedigge dåppe galggá sáme nissunijt vuojnnusij buktet ja mijá dássádushásstalusájt, javllá sámedikkerádeájras Vibeke Larsen.

source: Larsen vil være tilstede den første uka av sesjonen.
smj: Larsen galggá dåppe liehket sesjåvnå vuostasj vahko.

source: Bygdekvinner som tema
smj: Rabdaguovllonissuna fáddan

source: Hovedtema for årets konferanse er kvinner på landsbygda og deres rolle i bekjempelse av fattigdom og sult, og i utviklingsspørsmål.
smj: Dán konferánsa oajvvetiebmá li nissuna rabdaguovlojn ja sijá sadje gå hædjovuodav ja nielgev galggá binnedit, ja åvddånahttemássjijn.

source: Sametinget vil under oppholdet delta i en paneldebatt om betydningen av at urfolkskvinner på bygda har anstendig arbeid.
smj: Sámedigge galggá muhtem panelságastallamin oassálasstet man sisadno le man ájnas le jut álggoálmmuknissuna rabdaguovlojn almma bargov oadtju.

source: - Dette er et aktuelt tema i samiske områder hvor vi opplever at mange unge kvinner ikke ønsker å bosette seg i de små samiske bygdesamfunnene, sier rådsmedlem Vibeke Larsen.
smj: -Dát le ájggeguovddelis fádda sáme guovlojn gånnå vuojnnep moadda nuorra nissuna e sidá smávva sáme bájkijda årrut, javllá rádeájras Vibeke Larsen.

source: Samtidig ønsker Sametinget å vise sin støtte til andre urfolkskvinner.
smj: Sæmmi båttå sihtá Sámedigge ietjá álggoálmmuknissunijt doarjjot.

source: Urfolkskvinner over hele verden deltar i større og større grad på arbeidsmarkedet.
smj: Álggoálmmuknissuna væráldav miehtáj ienebut ja ienebut barggi.

source: At de får en lønn som er rettferdig, kontrakt på arbeidet og sosiale ordninger, er forhold i arbeidslivet som fortsatt må kjempes for.
smj: Siján galggá rievtes bálkká, barggosjiehtadus ja sosiála årniga ja dáj åvdås hæhttup rahtjat.

source: Videre er det viktig at kvinnenes rolle og bidrag i tradisjonelle næringer blir synliggjort og verdsatt.
smj: Vijddábut le ájnas jut nissunij sadje ja doajmma árbbedábálasj æládusájn vuojnnusij biejaduvvá ja árvon aneduvvá.

source: Her er samiske kvinners formelle rolle i reindrifta et godt eksempel, og som vi vil ta opp i New York, sier Larsen.
smj: Dánna le nissunij formála roalla boatsojsujton buorre buojkulvis, mav galggap New Yorkan låggŋit, javllá Larsen.

source: Heve statusen
smj: Stáhtusav låggŋit

source: Deltakelse på slike internasjonale arenaer er en god anledning til å sette spørsmål som gjelder den samiske befolkningen på dagsorden.
smj: Dákkir rijkajgasskasasj arenájn oassálasstem le buorre vejulasjvuohta sáme álmmuga ássjijt låggŋit.

source: Det kan også bidra til å heve statusen til disse sakene og legge press på nasjonale myndigheter.
smj: Návti soajttá aj dáj ássjij stáhtusav låggŋi ja nasjonála oajválattja berustahttjáji.

source: Samiske kvinner er kommet langt når det gjelder likestilling.
smj: Sáme nissuna li guhkás ållim dássádusá gáktuj.

source: Dette ønsker vi å dele med andre.
smj: Dáv sihtap iehtjádij juohket.

source: Samtidig har vi fortsatt mange utfordringer på likestillingsfeltet som det er viktig å synliggjøre.
smj: Sæmmi båttå li miján vil moadda hásstalusá dássádusá gáktuj majt le ájnas vuojnnusij buktet.

source: Deltaker: Medlem av sametingsrådet Vibeke Larsen , tlf. 941 30 116
smj: Oassálasste : Sámedikkeráde ájras Vibeke Larsen , tlf. 941 30 116

source: Kontaktpersoner:
smj: Aktijvuohta:
